<template>
    <article>
        <div id="endText" class="endText">
            <p class="intro">
                <i>前言</i>
                <span>动迁，对于普通人来说，一直都是一个牵动人心的话题。“一夜暴富”的过程里，总有各种各样令人感慨和唏嘘的事情发生。</span>
                <span>但也只有经历过动迁的人，才知道真实的生活往往和人云亦云的传言有着极大的不同。</span>
                <span>在这个连载中，我将以一个事件亲历者的角度，和大家分享一些动迁前后发生的或喜或悲的故事，在这片曾经上海最大的棚户区的土地上，故事的主角和你我一样，是过着最平凡生活的普通人。</span>
            </p>
            <p class="desc">我家的旧址，曾在上海的最大的一片棚户区里。</p>
            <p>这片沿着黄浦江小支流而建的棚户区里的居民，若要追根溯源，九成九的人都是从外地来的，其中江苏人最多，其次是浙江人，偶尔会有一些安徽、山东的。有人家的祖辈在这里扎根的时间，比上海开埠还要早。</p>
            <p>不管是太平天国时逃难来的、抗日战争时来的，还是建国初期来的，大家共同的特征就是“逃难”，以及“没钱”。</p>
            <p>抗日战争时，上海本地和外地大批流离失所的民众移居至此，搭建起一个个窝棚简屋，棚户区初显雏形。白天人们在岸上卖菜、搬运、踩黄包车、拾荒，到了晚上，船停在河边，人就住在船上。</p>
            <p>一户人家站稳脚跟，亲朋好友便来投靠。建国前后，更多外来人口不断涌入，大家就一起住在“屋顶盖草、篱笆编墙”的草棚房里，靠煤油灯照明，用河水洗衣做饭。</p>
            <p>50年代，政府对这里进行了户籍排查后，给了逃难的人合法的户籍，又统一丈量了土地，每家每户都有了土地登记记录——自此，祖辈的身份，才从难民变成了这里真正的主人。</p>
            <p>渐渐的，当年的窝棚一步步升级成泥瓦房、钢筋水泥房，到了90年代，家家又统一办了《国有土地使用权证》<font face="楷体">（即老百姓口中的“土地证”）</font>或公有房屋租赁合同<font face="楷体">（和现在的共有产权房很相似，但承租人拥有80%产权）</font>。当然，也有不少人嫌弃这里是贫民窟，发达之后，就搬离了。</p>
            <p>时过境迁，昔日的农田和荒地也成了市中心，附近的楼盘房价从最早的两三千元逐渐涨到了快十万一平。早在十几年前，政府便启动了动迁工程，但由于涉及的人口、土地规模实在太过于庞大复杂，这一大片棚户区便被划成了近百块的零散“地块”，如同蚂蚁搬家一样，今天拆一点，明天拆一点。</p>
            <p>多年后，“蚂蚁搬家”终于搬到我们这里——这场动迁大家都期盼了很久，久到了在我出生前就已经开始有人在议论，而现在，我已经到了而立之年。</p>
            <p class="title_line">1</p>
            <p>“动迁了，终于动迁了。”一大早，父亲打来电话，说邻里间已经在奔走相告了。</p>
            <p>社区的工作人员在弄堂口的告示栏张贴出了《动迁征询告知书》，上面写着动迁的“三步走”。现在已经准备进行第一步——征询本地区居民是否愿意动迁，通过率的标准是90%，如果不到这个数，则宣告动迁失败。</p>
            <p>我住的房子离棚户区不远，当初结婚买新房时，总觉得故土难离，也考虑到要照顾还住在棚户区里的几位老人，所以也没敢买远了。</p>
            <p>撂下父亲的电话，我就赶回了棚户区凑热闹，看到了告示后，顿觉索然无味：告知书里的内容并无亮点，只是宣布动迁开始了，补偿方案、时间节点等信息，一样都没提。</p>
            <p>早上接到父亲电话一高兴，连早饭都没吃，肚子不免咕咕叫了，想都没想，抬脚便向李师傅家的馄饨铺走去。</p>
            <p>李师傅家的馄饨铺离告示栏步行只要三四分钟，自我从小记事起就已存在。铺子的特色招牌是菜肉大馄饨，虽然菜多肉少，但李师傅是我见过的少数会在平时和顾客一起吃自己做的食物的厨子。</p>
            <p>李师傅的父亲是解放前从江苏逃难来的，在这里搭了个窝棚就扎下了根，后来拿到了一纸地权凭证后便再未离开。李师傅一辈子最骄傲的事，就是80年代在纺织厂上班时做过小头头；最遗憾的事，则是他那时“高风亮节”，把原本给厂子里优先分配给他的房子让给了困难户。</p>
            <p>自从上世纪末纺织业下岗大潮之后，李师傅便靠经营这个馄饨铺维持到现在，拜当时优先照顾下岗工人的政策，小馄饨铺也是正儿八经有营业执照的。</p>
            <p>李师傅的独子小李，小时候也曾和我一起打闹过，中专毕业后在外到处换工作，似乎也不太顺利。</p>
            <p>到了地方，我照旧像以前那样，点了碗大馄饨，可能是因为邻居们都去看动迁公告了，馄饨铺显得有些冷清，李师傅手里没活儿干，就坐在了我旁边。</p>
            <p>吃了几口，我忽然觉得馄饨里的肉好像比以前多了，便说：“李师傅，是我长久没吃了，还是你家馄饨里肉确实放多了？”</p>
            <p>“是肉确实放多了，这个馄饨现在都是我儿子做了。他做才没多久，每次做出来，馅儿里的肉和菜比例都不一样。”李师傅笑着答。</p>
            <p>“那是准备子承父业了咯？”</p>
            <p>“哎。他要能找到份好工作，何必受这每天早起操劳的苦？我开了这个摊头，除了春节，平时都不休息的，他做了才没多久，能不能坚持下去还不知道呢。你上次来吃，都不知道是多久之前了。”李师傅感慨道。“你现在怎么样了？能在以前凭自己本事搬出去的，都是厉害的人，比我们这种老棺材强多了！”</p>
            <p>“哪里哪里，我搬得也不远，房子也不大。”</p>
            <p>“那也很厉害了，我现在就是担心我儿子。以前是担心他经营不了馄饨铺，现在我担心，动迁了，不管是搬进了动迁房还是自己出去买房，都肯定不会再有这么片地给我经营了，要再开，就只能花大价钱去买铺子咯，所以还是给他找个工作比较好，你那里要是有的话也帮我留意下吧。”</p>
            <p>因为李师傅持有的是《国有土地使用权证》，所以他在棚户区里的房子算“私房”，可以作为居住使用，也可以用于经营<font face="楷体">（此情况属于历史遗留问题）</font>。所以，李师傅把3层的房子分开使用，第一层开了馄饨铺，上面两层则用来居住。按照政策，动迁后置换的都是商品住宅，无法再开店铺的。</p>
            <p>“好的，我会留意的。”我当然不能明着拒绝，但我知道，小李的学历不高，要找份称心的工作，真的很难。</p>
            <p class="title_line">2</p>
            <p>动迁的告示出来后没多久，这片原本安静的棚户区就迎来了从未有过的热闹：家里子女多的，因为动迁补偿分配闹起了矛盾，屋子里能连续几小时传出不堪的叫骂声；房产中介也来了，一天发十几遍楼盘广告；还有各种正规或不正规的金融机构来发放理财产品的广告，连我家的老奶奶都抱怨，每天午睡时总会被敲门声吵醒；当然最开心的，还是废品收购站的人，能收到的废纸比以前翻了好几倍，每天都来不及捡。</p>
            <p>终于到了是否同意动迁的投票环节了，我陪着父亲去动迁办登记。动迁办公室里人手不够，登记的速度慢，我们领了排队号码之后，就坐在一旁等。一起等的都是些老邻居，有些人已经和我数年未见了，大家七嘴八舌，讨论着各种金融、地产和理财的话题，憧憬着动迁补偿拿到手后怎么让钱继续生钱。</p>
            <p>“你听说了吗？XX银行的理财产品都有10%的收益率了。”</p>
            <p>“知道，不过我家小孩说那不是银行自己出的，只是代销的，出了事银行不负责，叫我别买。”</p>
            <p>“银行卖出来的还能不负责？他要不负责我就去他们那里闹。”</p>
            <p>“曹路那里的房价已经4万了，我们的安置房现在才2万不到；嘉定西，旁边的楼盘已经3万了，这次给我们的安置房才1万多，要拿了肯定赚。”</p>
            <p>“好好较<font face="楷体">（好好的）</font>，嘉定西那个动迁房能要啊，旁边就是冒黑烟的殡仪馆……”</p>
            <p>“那侬洋盘<font face="楷体">（没经验）</font>了，有些外地人就喜欢这种房子，拿了，以后肯定会升值。”</p>
            <p>李师傅也在排号的人群里，自己一个人抽着烟，脸上写满了自信——尽管动迁还没开始，但他抽的烟已经从平时的红双喜或大前门，一下子升级到了中华了。</p>
            <p>我凑上去，跟他打招呼：“他们都噶三湖<font face="楷体">（聊天）</font>，你怎么就一个人在这里抽烟？”</p>
            <p>“你不知道啊，我那个儿子已经把未来都想好了，他准备动迁以后，去买套商铺继续经营馄饨，我看了虹口区之前的动迁方案，我们家不要房子，全部‘全货币安置’，最少也有个700万吧……我准备商铺上花个200万，<font face="楷体">（再用）</font>300万给他买个将来结婚的婚房，180万给自己和老婆买套‘老破小’住，剩下的钱还能买辆车……”李师傅用夹着烟头的手跟我比划着，“——不过有好多人对我说，全款买房不划算，最好用贷款，你帮我算算，贷款划不划算？”</p>
            <p>“这个不能一概而论的，有些人有理财的门道，用多的钱去理财是好，但你要是没那个渠道，就别想了。那些说贷款越多越好的，都是事后诸葛亮，现在调控这么严，能不跌就不错了。”我给他解释。</p>
            <p>“那也是，那我还是全款买吧。”他掐掉了烟头。</p>
            <p>我又看到了几个儿时的玩伴，忙着走过去打招呼，就没有再和李师傅聊下去。</p>
            <p>晚上，居委会的微信公众号里，公布了我们的动迁同意率是99.8%——第一步顺利迈过，从此时起，动迁就算正式启动了。</p>
            <p class="line">
                <b>
                </b>
            </p>
            <p>过了一阵子，我有天吃了晚饭后散步兜回棚户区，这里似乎迎来了它有史以来最热闹的时光——到处都是人，但最热闹的还是动迁办公室的门口，一波又一波的居民跑进去给还没出台的动迁方案提意见。我在门口碰到了小李，原来是李师傅全家和亲戚朋友一起都来“提意见”了，动迁办的工作人员见人多嘴杂，就说“只接待户主夫妇”，于是小李就只能在外面等着。</p>
            <p>“什么风把你吹来啦。”他见到我就问。</p>
            <p>“我过来看看有没有什么告示贴出来，顺便再看看家里的老人，这里现在是来一次少一次了。”</p>
            <p>“哎呦，你什么时候也这么多愁善感啦，在我面前少来这套。”</p>
            <p>“我就是来看看动迁方案出来了没，要是没出来就打道回府了，这你满意了吧？”</p>
            <p>“开个玩笑嘛，我给你看看，这是我新交的女朋友，你看看——”</p>
            <p>小李打开了手机，壁纸就是一个漂亮的女孩。打开图库后，是很多他和那个女孩子在一起卖萌的照片。</p>
            <p>“这个女的你是怎么认识的？你看看你，这么漂亮的女孩子，怎么会看上你？多半是图谋你家动迁款才来的。”我笑着和他打趣。</p>
            <p>“滚你的，这个是我在外面的朋友给介绍的！”</p>
            <p>“你们准备结婚吗？要是结婚的话，一定要请我。”</p>
            <p>“好，一言为定。”</p>
            <p class="title_line">3</p>
            <p>离那场轰轰烈烈的动迁投票已经过去4个月后，动迁办公室才终于在告示栏里贴出了动迁补偿方案，宣告了动迁第二步“方案公示”的开始。公示期满后，动迁办公室会将收集到的住户反馈意见汇总，并修改动迁方案，这个步骤是没有投票环节的。</p>
            <p>告示贴出来半小时后，我微信里的“动迁群”就炸开了锅，我决定下班了也去凑个热闹，看看方案到底长啥样。</p>
            <p>傍晚到了动迁办公室，告示栏前人头涌动，打印着动迁方案的40多张A4复印纸在告示栏里一字排开——站着慢慢看是不可能了，我只好用手机从第一张开始拍照片，想回家去慢慢看，顺便还可以分享给别人。当我拍到了一半时，有工作人员大声喊：“区政府的官网上都有下载，你们可以回去下了慢慢看的！”</p>
            <p>我放下了手中的手机，这才注意到，小李还在我身旁用手机拍着A4纸，认真的样子真让我不忍打断。他拍完了照片后，径直挤出了拥挤的人群，和一个漂亮的女孩子一起分享着刚拍的照片，那个女孩子，正是他之前给我看的照片上的那个。</p>
            <p>我上去和他打了个招呼：“你小子走了什么狗屎运了，能交到这么漂亮的女朋友。”</p>
            <p>“我可是凭本事交到的——她吃了我的馄饨，赞不绝口，还说要经营一家精致的小店，除了做馄饨，还能做别的点心，她也可以在那里做做咖啡，过过小日子挺不错的。”小李满脸充满了幸福。</p><img alt="拆迁还没开始，骗子就来了" src="http://cms-bucket.nosdn.127.net/2018/10/26/74d0f53b9e884a7c828419ba0ea87bf0.jpeg"><p>过了两天，小李打电话给我。</p>
            <p>“你看过动迁补偿方案了吗？”</p>
            <p>“看过了。”</p>
            <p>“动迁组已经来我家里丈量过了，建筑面积算69平米，你能帮我算一下实际到手的钱吗？”</p>
            <p>“大概700万左右吧，我记得你爸之前根据别的拆迁地块的补偿方案算过的，也差不多就这个价钱吧。”</p>
            <p>过了几天，小李又打来了电话。</p>
            <p>“喂，兄弟，你不是一直在做贷款吗，能不能帮我申请一下？”</p>
            <p>“没问题啊，你要借多少，金额少一点我能帮你搞定，要是金额大的话，你这个情况可能会有有问题。”</p>
            <p>“什么问题？”</p>
            <p>“你的还款来源不是只能是你家的馄饨铺嘛？但现在那一片都要动迁了，如果人家上门调查，一看到你家馄饨铺旁边的动迁告示，肯定会说你没有还款来源，而且你的土地证是不能抵押的。”</p>
            <p>“哦……可我需要不少钱啊，你能帮我搞定吗？”</p>
            <p>“老大诶，你这是让我知法犯法啊，要是被别人知道了，我就在这个行当混不下去了，我还准备吃这口饭一辈子呢——话说回来，你准备借多少，借了去干什么啊？”</p>
            <p>“我打算借钱买个商铺，想继续把馄饨铺开下去，现在正好在江湾有套看中的铺子，总价200多万，也不知道动迁款什么时候下来，所以想先买了再说。”他说话的语气中透着兴奋。</p>
            <p>“那挺好的啊，等动迁了以后和女朋友结婚吧，然后好好经营下去。”</p>
            <p>“那你能帮我贷款‘包装’一下吗？”</p>
            <p>“不能！你还是太平点，等动迁款到手了，不靠贷款也能买。”我劝他。</p>
            <p>这时，我并不知道，小李会因为这通电话背后的事带出多少的麻烦，所以没有问清楚前因后果，就挂了电话——这是我在后来最懊悔的地方。</p>
            <p class="title_line">4</p>
            <p>动迁补偿方案在几易其稿后终于出台了，父亲被动迁组请去商议我们家的补偿方案，方案有两个，一个是“拿房”，一个“拿钱”——也就是所谓的“全货币安置”。</p>
            <p>父亲回来了以后，和我讲了一下补偿方案的具体细节。说完了，顺嘴又说，今天在拆迁组碰到了李师傅，他似乎特别着急地问拿钱的具体时间，一副恨不得要立刻拿到钱的样子。动迁组的人对李师傅说，就算现在所有的步骤都按照最快的速度推进，补偿款也要4个月后才能拿到。李师傅听了，又简单地问了方案，就走了，连选择要房子还是要全货币补偿都没谈。</p>
            <p>“这么着急，也不知道他在想什么。”父亲纳闷道。</p>
            <p>很快，我们这个地块的“权利人”基本都和动迁组谈完了，因为这个地块是近几年上海最大的棚户区旧房改造项目，所以从市里到区里再到街道，都是以“居民欢天喜地、签约片刻不停、当天高票达成”的要求来推进工作的，动迁组事先已经把几千户人家的情况都做了“摸底”，然后才开始组织“预签约”，所以，没有谈拢补偿金额、打算做“钉子户”的人家并不多。</p>
            <p>为了让这次动迁成为民生新闻上的一个“爆点”，早在第一轮投票的前后，地块动迁的相关新闻就已经在国家级媒体上多次出镜。而拆迁组更要保证在动迁的第三步“签约”这个关键环节中，能够当天就达成85%的“通过率”，超过了这个数字，即代表了这个地块的“拆迁征收”成功完成。</p>
            <p>签约当天，拿出事先已经看过无数遍的动迁协议，在5分钟时间里，家里所有的权利人都挨个签了字，然后我们就被旁边的志愿者们“热情”地请出了动迁办公室。</p>
            <p>这时，我看到了小李，他们一家还在排队，一看到我，立刻就迎了上来：“你知道哪里有借钱的地方吗，我急用！”</p>
            <p>“你怎么了，不要急，慢慢说。”</p>
            <p>“我欠了人家好多钱，再不还，我家的动迁款都还不起了！”他一脸焦急。</p>
            <p>我让他别急，仔细给我说一下到底怎么回事。</p>
            <p class="line">
                <b>
                </b>
            </p>
            <p>原来，小李在动迁前就已经和现在的女友好上了，这个女孩子是挺喜欢他的，但女孩子的父母嫌弃小李学历低、没稳定的工作。但好在小李家马上要动迁了，看到了新闻上大张旗鼓的宣传，女孩子的父母才勉强答应了女儿跟小李交往，但提出了严苛的条件：想要跟我们的女儿结婚，可以，你必须有合法、稳定的收入，要有独立的婚房，我们才能同意这门亲事。</p>
            <p>可小李除了开馄饨铺什么也不会，所以提出了动迁后买个商铺开馄饨店的计划，他的女友看了电视节目上的网红馄饨店“梦花街”的报道，也十分支持小李的开馄饨店决定。虽然女孩子的父母对两个小青年的想法嗤之以鼻，但终究拗不过女儿，对女儿口中的“网红馄饨店”和“匠人精神”也就妥协了。</p>
            <p>于是，在几个月前动迁第一步的“投票”前后，小李就已经开始了他的购买商铺的计划。四处逛了两个月后，小李和女友看上了一处商铺，位置不错，价格也比旁边的店铺便宜不少，而且是直售，没有任何中介费。</p>
            <p>两人就用从网上看来的方法，去商铺附近记录了路口的人流量、同类型店铺的食客人数等数据，“考察”了足足3天，终于得出了结论：这个商铺位置很好。</p>
            <p>李师傅也去看了下，觉得不错，心想儿子要是能坚持的把馄饨做下去，有个店铺是必须的——他家的小馄饨铺之所以能20年没倒，其中一个很重要的原因，就是因为店面是自己的，没有房租的负担，所以价格可以更便宜。棚户区附近大马路边上有不少的小吃店，口味更好，也更卫生，客流量更是碾压性优势，但都没能熬过棚户区里价格便宜的小吃摊，就因为能和李师傅一样生存下来的，都是相同情况的邻居，大家也有默契，一个人经营了馄饨，那隔壁新开小吃摊就必定不会再是馄饨，而是小笼或拉面了。</p>
            <p>李师傅还想，若是儿子坚持不下去，只要这个商铺位置够好，将来也能靠租金贴补儿子的生活，无论如何，这都是笔划算的买卖。店铺的价格加各种税金和费用是220万出头，虽然比预想的贵，但也没超出预算很多。</p>
            <p>李师傅父子和房主原本说好了，半年以后等动迁款到手后直接全款购房，但就在第二天准备付定金的时候，房主就反悔了：“对不起，李老弟，我最近生意上手头有点紧，等不及你半年以后<font face="楷体">（付款）</font>了，你最好现在就把钱给我，如果你的钱不够，那就尽快去银行借，据我所知，快的话，一个月就能放款——我这套商铺已经有好多人看过了，你要是一个月里搞不定，那就别怪我卖给别人了。”</p>
            <p>如果这时小李能咨询一下别人，也许他就不会上当了。可当时因为女友家里催得急，小李心里“擦枪走火”，压力之下，还是签了这家商铺。</p>
            <p>付完定金后，李师傅当天就去银行办理贷款了。由于商铺需要至少50%首付，李师傅一家一时拿不出这么多钱，所以就让房主配合，做高合同价格到300万，想着这样能从银行多贷点钱出来。</p>
            <p>但由于种种原因，贷款还是被银行拒绝了，此时，那个房主说：“我认识几个做贷款的，你们可以去他们那里商量一下。”</p>
            <p>小李就是在那时打电话来问我银行贷款的事情，但由于我的一口回绝，他说他也就没再多想——“连我认识的老邻居、专门做贷款风控的人都说了我从银行贷不出来钱，看来这人指的路是对的。”</p>
            <p>于是，陷入极度焦虑的小李，没有多想，也只能顺着房主的意思来了，懵懵懂懂地去了房主介绍的“中介”那里。很快，“中介”便借钱给了小李，让他全款买下了商铺。</p>
            <p class="title_line">5</p>
            <p>没想到，等小李买下了商铺后，“房主”就显露出了狰狞的面孔。</p>
            <p>原来这个房主，自己是个做非法贷款的中介。小李看中的这套商铺，本来就是“房主”用巧取豪夺的手段从上一个所有者那里低价拿到手后准备卖了变现的。小李不知就里，一开始就是一副非这套商铺不买的架势，还顺带把自己家很快就要动迁拿补偿的事和“房主”吹嘘了一番。这个黑中介一听就起了坏心——只要他“操作”得好，靠这套商铺，完全能榨干李师傅家所有的动迁补偿款。</p>
            <p>哪有骗子舍得放过小李这头肥羊呢？</p>
            <p>于是，他就用自己的套路把小李兜了进来——他明知道李师傅父子一时拿不出钱，还要小李全款买房，就是做局逼着小李去自己掌控的“贷款公司”借款，然后再进行过户。</p>
            <p>李师傅一家人，哪个从小到大，也没经历过这样的金融骗局。尽管父子俩都看过贷款合同，但对于某些条款的具体意思并不十分明白，全凭黑中介的一张嘴“解释”过去了，当他们在合同上落笔签字的那一刻，整个骗局的铡刀也终于落下了：</p>
            <p>过户之后，虽然商铺已经在小李名下，但因为贷款的缘故，商铺的实际控制权依旧在黑中介手中，小李只是空有一张产权证而已。这套商铺随即就被这群吸血鬼控制的“贷款公司”再次拿去做抵押了，而且抵押金额几乎等同于商铺的实际价格。</p>
            <p>整个骗局中，小李虽然没有接触到钱，但“过户”和“抵押”，形成了正规的借贷买房证据链，这伙骗子只要利用贷款合同中那些李师傅一家似懂非懂的条款，就可以以超高的利息和违约金榨取小李。等到把李师傅一家的动迁款全部榨干后，黑中介就会再行使“抵押权”，重新将房子拍卖出售。</p>
            <p>因此，小李仅仅只是在名义上持有了这套商铺一段时间，之后就将彻底失去这套商铺。</p>
            <p>在过户前，小李一直都认为自己欠“贷款公司”的钱是房屋的实际金额、而不是在合同里被做高的“300万”，在过户后他才发现自己已经上当了，因为所有的借款证据都写明了小李的借款金额是300万。</p>
            <p>在去动迁办公室签动迁协议的前一天，黑中介对老李家用了“平账再平账”的套路，已经把欠款金额滚到了500多万。焦头烂额的李师傅一家被逼得走投无路，只能祈求快点拿到动迁款了断此事。</p>
            <p>
                <font face="楷体">（编者注：“平账再平账”是“套路贷”里常见的手法之一，即债务人在获取高利息贷款后，逾期无法偿时，放贷人威逼利诱债务人继续签订新的、利息更高借款合同，名义上借新还旧（平账），实则通过计算复利，让债务滚雪球一样不断增加，变成手续齐全的“虚高债务”。）</font>
            </p>
            <p class="line">
                <b>
                </b>
            </p>
            <p>我听完了来龙去脉，不由得怒从心头起：“你都这种情况了，打电话报警啊！”</p>
            <p>“打了，公安局都去过了，人家说我们是民事纠纷，不管，我现在愁的都吃不下饭，你一定要帮帮我啊！”小李哭丧着脸对我说。</p>
            <p>第二天，我到了公司忙完手头的工作后，就跑到了公司法务那里——法务同事是在金融领域做了十几年的老人，听我一说，就知道了小李被下套了。他开给了我一个清单，要我按照清单上的要求收集材料：“如果收集不齐，小李很难翻身。”</p>
            <p>原来，那伙黑中介是专业做“套路贷”的人，证据链十分紧密，根本无法在证据上找出破绽。但是我一想到小李昨天惨兮兮恳求我时的样子，还是去了微信的“动迁群”里吼了一声，希望大家一起帮忙。</p>
            <p>虽然这一群邻居已经天各一方，平时张罗吃个饭从来没凑齐过人，但有人欺负上门了，却是各个都不会袖手旁观的。小李其实也在群里，只是碍于面子，一直都没有吭声。</p>
            <p>很快，群里就沸腾了，各个都是义愤填膺。在邻居们的安排下，小李从市政府信访办到市区的公安局，一路都去过了，也有邻居陪他去跟黑中介的“贷款公司”谈判。</p>
            <p>李师傅一家是幸运的。</p>
            <p>由于当时整个社会上“套路贷”危害很大，早就引起了警方的重视，那家“贷款公司”也在警方打击的名单里。很快，几个黑中介都被警察抓进去了，自然也没人来骚扰小李了。</p>
            <p>但房和钱总归得有个了断，当时有两个方案摆在了小李面前：一是继续交易，只要小李连本带利把钱打到了已经被专案组控制的银行账户上，小李就真正拥有这套商铺，当然，利息只是按照央行的基准利率付的；二是配合相关部门再去一趟房产交易中心，把房产重新变更回原来的所有人。</p>
            <p>李师傅父子思索再三，还是配合工作，把商铺的产权变更回原来的持有人，以避免以后不必要的麻烦。</p>
            <p>只是小李的女朋友不太开心，她一直以为小李会买下这套自己和小李都中意的商铺，而小李即使在最困难的时候，也没有让女友知道自己被黑中介坑的事——这点，我是蛮佩服他的。</p>
            <p>后来小李和女友吵了一架，打了几天冷战，又继续一起逛商铺选址去了。</p>
            <p class="line">
                <b>
                </b>
            </p>
            <p class="title">尾声</p>
            <p>又过了一段时间，我家和李师傅家，还有几个邻居同时拿到了大额存单，大家约好了一起去银行。</p>
            <p>“这次刺激吗？”一个邻居问小李。</p>
            <p>“刺激，以后我再也不会在买房上贪便宜了！”小李答。</p>
            <p>“你还算好的，最后钱还没到手，就被公安立案了，才没多大的损失。你知道吗，今天我去领存单的时候，小朱一家是被几个债主押着来领的，他爸还要和他脱离父子关系；还有小张家，他叔叔盼了一辈子动迁，结果动迁前过世了，留下一地鸡毛；还有老宋家，一家子精神病，至今都还没个结果……”</p>
            <p>“是吗？他们这几家都这么惨啊，那有没有结局好一点的啊？”小李问。</p>
            <p>“老赵家和老周家几十年的恩怨，居然因为动迁和解了，林家的儿子跑回来认爹了，这算好结局吗？”</p>
            <p>“哈哈，算。”</p>
            <p>半年后，小李总算买到了一个很合自己心意的商铺，并在女友的督促和大家的建议下，去读了成人的“高起本<font face="楷体">（高中起点直接读自考本科）</font>”，还去考了点心师的证书。他们的店开张时，我们这群老邻居和他未来的老丈人，都到场庆祝了。</p>
            <p class="end">本文系网易独家约稿，享有独家版权授权，任何第三方不得转载，违者将依法追究责任。<br>关于“人间”（the Livings）非虚构写作平台的写作计划、题目设想、合作意向、费用协商等等，请致信：thelivings@163.com <br>题图：VCG</p>

            <!-- <script>
            某人某事
            </script> -->
        </div>
    </article>
</template>

<script>
    export default {
        name: 'index',
        data () {
            return {}
        },
        computed: {},

        created () {
        },

        mounted () {
        },

        methods: {}
    }
</script>

<style lang="scss">
    article img{
        max-width: 100%;
    }
</style>
